bioinf_introduccion.org
* TODO Unix básico
** TODO El sistema de archivos
** TODO Navegando el sistema de archivos
** TODO Operaciones con archivos y directorios
* TODO Unix no tan básico
** TODO Editando texto
** TODO El poder de los loops
** TODO Otras herramientas avanzadas
* TODO Cluster de cómputo
** TODO Motivación y estructura del cluster
** TODO Acceso al cluster
** TODO Trabajo en el cluster
* TODO Nuestros datos
** TODO Bases de datos moleculares
** TODO ENA/SRA
** TODO Descargando nuestros datos
* TODO Trabajo reproducible: Github?
** TODO Control de versiones
** TODO Repositorios en línea
