bioinf_introduccion.tex
% Created 2021-09-17 Fri 14:55
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Juan Enciso}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Juan Enciso},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.4.6)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

\section{{\bfseries\sffamily TODO} Unix básico}
\label{sec:orgbcf3134}
\subsection{{\bfseries\sffamily TODO} El sistema de archivos}
\label{sec:org7f00cea}
\subsection{{\bfseries\sffamily TODO} Navegando el sistema de archivos}
\label{sec:orgfe1cc9d}
\subsection{{\bfseries\sffamily TODO} Operaciones con archivos y directorios}
\label{sec:org21a0cd5}
\section{{\bfseries\sffamily TODO} Unix no tan básico}
\label{sec:org7d1901d}
\subsection{{\bfseries\sffamily TODO} Editando texto}
\label{sec:orge0d998a}
\subsection{{\bfseries\sffamily TODO} El poder de los loops}
\label{sec:orgc913756}
\subsection{{\bfseries\sffamily TODO} Otras herramientas avanzadas}
\label{sec:org7f0909c}
\section{{\bfseries\sffamily TODO} Cluster de cómputo}
\label{sec:org9a2964f}
\subsection{{\bfseries\sffamily TODO} Motivación y estructura del cluster}
\label{sec:org3a310d5}
\subsection{{\bfseries\sffamily TODO} Acceso al cluster}
\label{sec:org2463bfa}
\subsection{{\bfseries\sffamily TODO} Trabajo en el cluster}
\label{sec:org031c997}
\section{{\bfseries\sffamily TODO} Nuestros datos}
\label{sec:org83cc230}
\subsection{{\bfseries\sffamily TODO} Bases de datos moleculares}
\label{sec:org533af1d}
\subsection{{\bfseries\sffamily TODO} ENA/SRA}
\label{sec:orga5f9070}
\subsection{{\bfseries\sffamily TODO} Descargando nuestros datos}
\label{sec:org6b66d13}
\section{{\bfseries\sffamily TODO} Trabajo reproducible: Github?}
\label{sec:org193b85a}
\subsection{{\bfseries\sffamily TODO} Control de versiones}
\label{sec:orgc59bcf2}
\subsection{{\bfseries\sffamily TODO} Repositorios en línea}
\label{sec:org93b1230}
\end{document}